export const profile = {
  title: "PROFILE | Eva.Oriental",
  heading: "Eva.香陽",
  bio: [
    "幼少よりさまざまなダンスに触れるなか 深い 愛あふれるオリエンタルダンスに魅力され 導かれるように踊りはじめる。毎年 エジプトのフェスティバルに参加し マスターティーチャーの指導を受けながら学ぶ。エジプトを訪れるたびに 木村カスミの個人レッスンにも通い、オリエンタルダンスの基礎、真髄を得る。その後 NYにて偉大な世界的振付師であり、マスターティーチャーであるヨースリー・シャリフとの出会いにより 彼のフィーリングを受け 心が震えるような感動を受ける。自分自身が表現したいオリエンタルダンスの礎と確信し、年に数回 NYにて師匠の指導を受けている。彼のワールドツアーの大阪ワークショップのオーガナイズも務めている。",
    "現在、自身のスタジオで指導にあたりながら パーティーやイベントのショー、ウェディングなどで依頼を頂き 踊っている。",
  ],
  timeline: [
    "＊2009年6月 「Eva.Oriental Dance Studio」設立",
    "＊2012年 「木村カスミ 和歌山公演」主催・出演",
    "＊2012年 2013年 2014年 Yousry Sharif WSワールドツアー 大阪WSオーガナイズ (Aki Eva)",
    "＊2014年5月 Eva.Oriental Dance Studio開設",
    "＊2015年10月 乳がん啓発ｷｬﾝﾍﾟｰﾝ「ﾋﾟﾝｸﾘﾎﾞﾝ運動 in 和歌山」10周年記念行事に参画",
    "＊2016年 2017年 2018年 2019年 4月の第一日曜日 紀三井寺本堂にて日本文化とアラブ芸術の融合 「夜桜に舞う」を主催・公演",
    "＊2016年9月 「和歌山オリエンタルダンス協会」設立",
    "＊2017年2月「和歌山オリエンタルダンス協会設立記念公演」開催",
    "＊2017年 2018年 2019年 8月9日 紀三井寺千日詣 「龍宮乙姫龍灯献上行脚」プロデュース",
    "＊2017年11月 2018年10月 「和歌山オリエンタルダンス協会秋公演」開催",
    "＊2019年11月 Eva.Oriental Dance Studio 10周年記念公演 「アラビアン・ナイト～アラジンと魔法のランプ～」開催",
    "＊2021年11月 紀の国わかやま文化祭2021 「舞踊劇クレオパトラ～古代エジプト最後の女王・永遠の愛と魂～」開催",
  ],
  sliderCaption: "2019.11.2(10th)",
  companyHeading: "Eva.Oriental カンパニーダンサー",
};
